[
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-importer",
  "calendar",
  "periodic-notes",
  "open-in-new-tab",
  "symbols-prettifier",
  "quartz-syncer",
  "obsidian-minimal-settings"
]